export const ServicesInfo = [
    {
        header: 'Ремонт и отделка',
        title: 'Ремонт и отделка помещений',
        text: 'Мы превращаем ваше пространство в комфортное и стильное место для жизни или работы. Наши специалисты выполняют все виды ремонта — от косметического обновления до комплексной перепланировки. В спектр наших услуг входят: отделка стен, полов и потолков, замена инженерных коммуникаций, установка освещения и декоративных элементов. Мы работаем с вниманием к деталям, чтобы результат превзошел ваши ожидания.',
        description: 'Оставьте заявку, и мы начнем создавать интерьер вашей мечты!'
      },
      {
        header: 'Дизайн интерьера',
        title: 'Дизайн интерьера помещений',
        text: 'Мы создаем уникальные и гармоничные интерьеры, которые отражают ваш вкус и образ жизни. Наши дизайнеры помогут вам подобрать стиль, цветовую гамму, мебель и декор, чтобы ваша квартира стала по-настоящему уютной и функциональной. Мы предлагаем полный спектр услуг: от разработки концепции и 3D-визуализации до подбора материалов и авторского надзора за реализацией проекта. Наша цель — превратить ваши мечты о идеальном доме в реальность.',
        description: 'Свяжитесь с нами, и мы с радостью начнем работу над вашим проектом!'
      },
      {
        header: 'Строительство предприятий',
        title: 'Строительство зданий и предприятий',
        text: 'Мы специализируемся на возведении надежных и современных зданий любого масштаба — от частных домов до коммерческих объектов. Наша команда профессионалов обеспечивает полный цикл строительных работ: от проектирования и согласования до монтажа конструкций и финишной отделки. Мы используем качественные материалы и передовые технологии, чтобы гарантировать долговечность и безопасность каждого объекта. Наш приоритет — реализовать ваш проект в срок и с безупречным качеством.',
        description: 'Оставьте заявку, и мы обсудим детали вашего будущего здания!'
      }
]